@extends('frontend.master')
@section('mainpage')

@section('title')
Shipping Replacement policy
@endsection

<div class="content_one mt-5" style="min-height: 1000px;">
    <div class="container">
        <h1>যেভাবে একতা মার্ট কাজ করে </h1>
        <p>আসসালামুআলাইকুম ওয়ারহমাতুল্লাহি ওয়াবারাকাতুহু। বাংলাদেশের অন্যতম একটি অনলাইন শপিং মল একতা মার্ট । একটি পরিবারের নিত্যপ্রয়জনীয় বিভিন্ন পন্যসামগ্রি যেমনঃ বিভিন্ন মসলা (হলুদের গুড়া, মরিচের গুড়া, ধনিয়ার গুড়া, ঝিরার গুড়া), সরিষার তেল, গাওয়া ঘি, বাটার, বিভিন্ন সিজনাল ফল, সহ ইত্যাদি হালাল ও শতভাগ খাটি পণ্য অতন্ত্য স্বল্প মূল্যে বিক্রয় করে থাকে। বেশিরভাগ পন্যের ক্ষেত্রে ক্রেতারা বাসায় বসে মুল্য পরিশোধ করে বাসায় পন্য গ্রহন করতে পারে। এছাড়াও ক্যাশ অন ডেলিভারী এর মাধ্যমেও আমরা পন্য ডেলিভারী করে থাকি।</p>

        <h1>যেভাবে আপনি পন্য কিনবেনঃ</h1>
        <p>আপনি যদি আমাদের প্লাটফর্মে নতুন হয়ে থাকেন তাহলে যেকোন পণ্য কিনতে এখনই সাইন-আপ/রেজিস্ট্রেশন করুন।

            আপনার নির্বাচিত পন্যটি কেনার জন্য পণ্যের ছবির উপরে ক্লিক করে অফারটির বিস্তারিত পাতায় গিয়ে ছবির পাশে ‘Buy Now’ এই বাটনে ক্লিক করুন।

            আপনি যদি একাধিক পন্য কিনতে চান তাহলে ‘ADD TOO CHART’ এই বাটনে ক্লিক করে আপনার নির্বাচিত সকল পন্য একবারে অর্ডার করুন।

            অনুগ্রহ করে ‘পেমেন্ট’ অংশে যে যে তথ্য চাওয়া হয়েছে সেগুলো সঠিকভাবে প্রদান করুন। মনে রাখবেন আপনার প্রদানকৃত সঠিক তথ্য আপনার পন্যের ডেলিভারী প্রক্রিয়াকে আরও দ্রুততর করবে।

            এরপরে আপনার অর্ডারটি প্লেস করতে ‘চেক আউট’ বাটনে ক্লিক করুন।

            এখন আপনার অর্ডারটি সম্পূর্ন হয়ে যাবে। অনুগ্রহ পূর্বক অর্ডার নাম্বারটি সংরক্ষণ করে রাখুন।

            ইনশাআল্লাহ্‌ অতিশীগ্রই মধ্যে আমাদের একজন প্রতিনিধি আপনার সাথে ফোনে যোগাযোগ করবে।

            যেকোন তথ্য সহায়তার জন্য ফোন করুন – 01906-297955 (সকাল ৮টা থেকে রাত ১১ টার মধ্যে)।

            এছাড়াও সরাসরি ফোনে অর্ডার দিন – 01906-297952 এই নাম্বারে।

            ওয়াইজ লিস্ট এর মাধ্যমে আপনি বিভিন্ন অর্ডার নির্বাচিত করে রাখতে পারবেন যা আপনি পরবর্তীতে কিনতে পারেন।
        </p>

        <h1>পন্য রিটার্নের পলিসিঃ</h1>
        <p>পন্য ডেলিভারীর সময় অবশ্যই যাচাই করে নিবেন। পূর্বের কথা মত যদি পন্য্ না পেয়ে থাকেন তাহলে পন্য রিপ্লেস অথবা রিটার্ন করা যাবে।</p>

    </div>
</div>
@endsection